[
 {
    "page_id": "95",
    "range": "PRET_VENTE",
    "titre": "BRUME EAU DE RAISIN",
    "ean": 3760321221191,
    "sous_titre": null,
    "name": "BRUME EAU DE RAISIN",
    "slider_image": "",
    "conseils_utilisation": "Bien agiter avant pulvérisation afin d’homogénéiser l’ensemble des actifs.\nBrumiser depuis votre décolleté, remonter vers le cou puis pulvériser l’ensemble du visage.\n\nAstuces : appliquer plusieurs fois dans la journée afin d’optimiser la protection des pollutions.",
    "slider2image": "",
    "ingredients": "Grape/Vitis Vinifera Fruit Water, Water/Aqua, Glycerin, Heptyl Glucoside, Propanediol, Caesalpinia Spinosa Fruit Extract, Caprylyl/Capryl Glucoside, Citric Acid, Kappaphycus Alvarezii Extract, Sodium Hydroxide, Tropaeolum Majus Flower/Leaf/Stem Extract, Sodium Gluconate, Schizandra Chinensis Fruit Extract, 1,2-Hexanediol, Caprylyl Glycol, Heptanol,\nAllantoin, Fragrance/Parfum, Sodium Benzoate, Potassium Sorbate, Chlorphenesin",
    "vertus": "Un coup d’éclat multi-protections recommandé tout au long de la journée, pour assurer redynamisation cutanée et pouvoir liftant. Un geste simple pour raviver l’éclat du teint : effet bonne mine assuré.                                                                                                                                                                          \n\nD’absorption rapide, elle est rafraichissante avec son parfum, sans allergènes, frais & floral, elle convient à tous les types de peaux. Composée à 91% d’Eau de raisins, votre brume associe aussi les bienfaits d’autres actifs pour assurer : une protection de toutes les pollutions urbaines dont la pollution digitale et combattre les radicaux libres, un effet tenseur et fixateur de maquillage, une activation des défenses naturelles par une oxygénation cellulaire, prévenir l’inflammation et maintenir l’intégrité de la peau par le renforcement de la barrière épidermique.",
    "temoignage_date": "Blandine <br> 07/01/2022",
    "temoignage": "Très bien, ne colle pas. Ma peau est plus tonique et il y a moins d’impuretés sur mon coton le soir quand je nettoie ma peau."
  },
  {
    "page_id": "94",
    "range": "PRET_VENTE",
    "titre": "HUILE DE BEAUTE 30 ML",
    "ean": 3760321220972,
    "sous_titre": null,
    "name": "HUILE DE BEAUTE",
    "slider_image": "",
    "conseils_utilisation": "Réchauffer quelques gouttes dans les paumes de votre main puis appliquer par pression légère sur l’ensemble du visage, du cou et du décolleté. \n \nA utiliser sur une peau propre et démaquillée. \n \nAstuces : Masser vos mains jusqu’aux ongles pour faire pénétrer l’huile restante pour une peau nourrie et parfumée. ",
    "slider2image": "",
    "ingredients": "Grape/Vitis Vinifera Seed Oil, Caprylic/Capric Triglyceride, Argania Spinosa Kernel Oil, Apricot/Prunus Armeniaca Kernel Oil, Cranberry/Vaccinium Macrocarpon Seed Oil, Fragrance/Parfum, Sunflower/Helianthus Annuus Seed Oil, Laminaria Ochroleuca Extract, Xerochrysum Bracteatum Flower Extract, Crithmum Maritimum Extract, Spilanthes Acmella Flower Extract, Hydroxycitronellal, Alpha-Isomethyl Ionone, Alkanna Tinctoria Root Extract, Tocopherol, Limonene, Geraniol,\nLinalool, Citral",
    "vertus": "Véritable soin anti-âge global, cette huile régénérante purifie et nourrit la peau en profondeur.  La peau est lumineuse, fraiche et reposée. Son parfum envoûtant, crée un moment intense à l’application qui se prolonge pour un plaisir renouvelé. Les pétales d’immortelles vont diffuser et se décolorer naturellement.. Ce bijou pénètre rapidement pour un effet non gras.           \n                                                                                                                                                                                                                                                                    \nActif « Algue dorée » pour une protection de l’ADN cellulaire, un effet bouclier de défense, qui réduit l’apparition des coups de soleil, actif qui stimule l’activité fibroblastes, booste le dynamisme cellulaire, réorganise et resserre le réseau de fibres de collagène, actif spécifique pour une peau plus lumineuse, moins terne et grisâtre, plus homogène, plus lisse.                                                                                                                                                   ",
    "temoignage_date": "Anne  <br> 19/11/2021",
    "temoignage": "Je l’applique chaque soir après m’être démaquillée et le matin j’ai la peau nourrit et douce, je recommande."
  },
  {
    "page_id": "96",
    "range": "PRET_VENTE",
    "titre": "GEL EXFOLIANT 50 ML",
    "ean": 3760321221399,
    "sous_titre": null,
    "name": "GEL EXFOLIANT",
    "slider_image": "",
    "conseils_utilisation": "Humidifier votre peau puis appliquer le produit en massant votre visage et votre cou. Patienter quelques minutes afin de laisser agir les actifs puis rincer à l’eau claire.             \n \nÉviter le contact avec les yeux.\nEn cas de contact oculaire rincer abondamment.\n \nAstuces :\nUtiliser 1 à 2 fois par semaine pour les peaux sèches à sensibles.\nUtiliser 3 à 4 fois par semaine pour les peaux grasses et à imperfections. \n",
    "slider2image": "",
    "ingredients": "Grape/Vitis Vinifera Fruit Water, Glycerin, Butylene Glycol, Water/Aqua, Grape/Vitis Vinifera Seed Powder, Polyglyceryl-3 Cocoate, Polyglyceryl-4 Caprate, Polyglyceryl-6 Caprylate, Polyglyceryl-6 Ricinoleate, Carbomer, Glyceryl\nCaprylate, Caprylyl/Capryl Glucoside, Sodium Hydroxide, Panthenol, Grape/Vitis Vinifera Seed Oil, Glyceryl Undecylenate,\nYeast Extract, Sodium Gluconate, Chlorella Sorokiniana Extract, Citric Acid, 1,2-Hexanediol, Caprylyl Glycol, Allantoin, Fragrance/Parfum, Potassium Sorbate, Sodium Benzoate, Limonene, Geraniol.",
    "vertus": "Ce gel unique, au pouvoir moussant sans sulfates qui respecte la peau, élimine les impuretés, la peau est oxygénée, revitalisée pour révéler un teint éclairci et lumineux. Les sphères de pépins de raisins assurent une exfoliation mécanique optimale tout en douceur. Couplés à des actifs dynamiques qui stimulent votre peau pour détoxifer et relancer la respiration cellulaire tout en préservant l’équilibre hydrique. Les pores sont purifiés, la barrière cutanée renforcée.\n\nLa poudre de pépin de raisin composée de grains de tailles diverses pour optimiser son action exfoliante naturelle associés à des actifs permettant de détoxifier et réoxygéner les cellules. ",
    "temoignage_date": "Mathieu  <br> 21/02/2022",
    "temoignage": "Depuis que j'utilise ce produit j'ai la peau moins brillante et moins de boutons. Je l'utilise une fois tous les 2-3 jours, ça suffit pour voir des résultats."
  },
  {
    "page_id": "97",
    "range": "PRET_VENTE",
    "titre": "MOUSSE PEAUX GRASSES 100 ML",
    "ean": 3760321221375,
    "sous_titre": null,
    "name": "MOUSSE NETTOYANTE  PEAUX MIXTES ET GRASSES",
    "slider_image": "",
    "conseils_utilisation": "Masser et rincer à l’eau claire. Utilisation: appliquer 1 à 2 fois par jour sur visage humide.\nÉviter le contact avec les yeux. En cas de contact, rincer abondamment à l’eau claire. Si les signes d’irritation persistent, consultez un médecin.\n",
    "slider2image": "",
    "ingredients": "Water/Aqua, Glycerin, Caprylyl/Capryl Glucoside, Decyl Glucoside,\nSodium Cocoamphoacetate, DisodiumCocoyl Glutamate, Butylene\nGlycol, Propanediol, Citric Acid, Fragrance/Parfum, Sodium\nChloride, Sodium Benzoate, Polyglyceryl-3 Cocoate, Polyglyceryl-4\nCaprate, Polyglyceryl-6 Caprylate, Polyglyceryl-6 Ricinoleate,\nAlcohol, Potassium Sorbate, Iris Florentina Root Extract,\nSpiraea Ulmaria Extract, Sodium Gluconate, Retinyl Palmitate,\nZinc Sulfate.",
    "vertus": "",
    "temoignage_date": "Margaux  <br> 18/01/2022",
    "temoignage": "Je l'utilise matin et soir après m'être démaquillée, elle laisse la peau douce et propre et aucune sensation de tiraillement. "
 },
  {
    "page_id": "98",
    "range": "PRET_VENTE",
    "titre": "MOUSSES PEAUX SECHES ET SENSIBLES 100 ML",
    "ean": 3760321221382,
    "sous_titre": null,
    "name": "MOUSSE NETTOYANTE PEAUX SECHES ET SENSIBLES",
    "slider_image": "",
    "conseils_utilisation": "Masser et rincer à l’eau claire. Utilisation: appliquer 1 à 2 fois par jour sur visage humide.\nÉviter le contact avec les yeux. En cas de contact, rincer abondamment à l’eau claire. Si les signes d’irritation persistent, consultez un médecin.\n",
    "slider2image": "",
    "ingredients": "Water/Aqua, Glycerin, Caprylyl/Capryl Glucoside, Decyl Glucoside, Sodium Cocoamphoacetate, Disodium Cocoyl Glutamate, Fragrance/Parfum, Citric Acid, Sodium Chloride, Maltodextrin, Sodium Benzoate, Polyglyceryl-3 Cocoate, Polyglyceryl-4 Caprate, Polyglyceryl-6 Caprylate, Polyglyceryl-6 Ricinoleate, Bisabolol, Potassium Sorbate, Opuntia Ficus-Indica Stem Extract, Papain, Sodium Gluconate, Disodium Phosphate",
    "vertus": "",
    "temoignage_date": "Cindy  <br> 25/02/ 2022",
    "temoignage": "Bien adaptée à ma peau sensible avec une texture agréable, je l'utilise surtout pour rafraîchir ma peau."
 },
  {
    "page_id": "91",
    "range": "PRET_VENTE",
    "titre": "CONTOUR DES YEUX 15ML",
    "ean": 3760321220989,
    "sous_titre": null,
    "name": "SERUM CONTOUR DES YEUX ET CERNES",
    "slider_image": "",
    "conseils_utilisation": "Bien agiter avant d’utiliser. Appliquer matin et soir une à deux gouttes sur le contour de chaque œil. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Glycerin, Caprylic/Capric Triglyceride, C10-18 Triglycerides, Dicaprylyl Carbonate, Lauroyl Lysine, Daisy/Bellis Perennis Flower Extract, Ceteareth-20, Hieracium Pilosella Extract, Carbomer, Glyceryl Stearate, Sodium Hydroxide, Sodium Polyacrylate, Leontopodium Alpinum Callus Culture Extract, Salicylic Acid, Centella Asiatica Leaf Extract, Biosaccharide Gum-1, Sodium Gluconate, Sodium Levulinate, Sorbic Acid, Glyceryl Caprylate, Sodium Anisate, Sodium Dehydroacetate, Xanthan Gum, Fragrance/Parfum, Sodium Benzoate, Tocopherol, Benzyl Alcohol",
    "vertus": "Ce sérum agit sur les cernes tout en lissant pour un regard lumineux et sublimé accompagné d'un effet “bonne mine” durable.\n\nBoosteur de lumière, effet immédiat et longue durée, grâce à l’association d’actifs pour : effet lift en resserrant la peau affaissée et en lissant les rides de la patte d'oie, effet radiance en améliorant significativement l’uniformité et l’éclat, Effet protecteur pour éviter les méfaits des facteurs externes, avec de bonnes propriétés anti oxydantes et un maintien de l’équilibre cutané. \n\nActif botanique naturel, actifs antioxydants, protecteurs du stress oxydatif, actif sensoriel, apaisant, hydratant, anti-âge et restructurant et actif spécifique cernes pour réduire la synthèse de mélanine, et agir sur l’apparition, la couleur et la surface des cernes.                                           ",
    "temoignage_date": "Blandine   <br> 07/01/2022",
    "temoignage": "Excellent contour des yeux, il défatigue instantanément mon regard. Agréable à poser, une goutte suffit pour chaque œil.\n"
 },
  {
    "page_id": "92",
    "range": "ECHANTILLON",
    "titre": "SERUM COLLAGENE 15 ML",
    "ean": 3760321220965,
    "sous_titre": null,
    "name": "SERUM CONTOUR DU VISAGE (COLLAGENE)",
    "slider_image": "",
    "conseils_utilisation": "Appliquer quelques gouttes matin et soir sur l’ensemble du cou, du décolleté et du visage en insistant sur les contours.\n\nAstuces si vous utilisez également le sérum à l’acide hyaluronique : \nEn même temps, appliquer le sérum collagène sur l’ovale du visage.\nEn alternant le moment de l’application, favoriser l’application du sérum collège le soir.",
    "slider2image": "",
    "ingredients": "Water/Aqua, Glycerin, Alumina, Polyglyceryl-3 Cocoate, Polyglyceryl-4 Caprate, Polyglyceryl-6 Caprylate, Polyglyceryl-6 Ricinoleate, Polyacrylate Crosspolymer-6, Hydroxyethyl Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Pentylene Glycol, Butylene Glycol, Sodium Hydroxide, Salicylic Acid, Sodium Hyaluronate, Citric Acid, Biosaccharide Gum-1,\nVerbena Officinalis Extract, Dill/Peucedanum Graveolens Extract, Sodium Citrate, Hydrolyzed Soy Flour, Sodium Gluconate,\nSoluble Collagen, Magnesium Aspartate, Zinc Gluconate, Sodium Levulinate, Polysorbate 60, Sorbitan Isostearate, Glyceryl\nCaprylate, Sorbic Acid, Sodium Anisate, 1,2-Hexanediol, Caprylyl Glycol, Copper Gluconate, Xanthan Gum, Fragrance/Parfum,\nSodium Benzoate, Benzyl Alcohol",
    "vertus": "Un sérum nacré et à la texture fluide, puissant concentré régénérant et densifiant, pour remodeler le visage et lisser les tissus. Ses composants agissent pour retendre les tissus, réduire la patte d’oie, lisser le microrelief et régénérer la peau. \n\nLes collagènes sont le principal composant de la matrice extracellulaire, représentant 70% du poids sec total de la peau. On dit qu’une seule fibre de collagène de 1mm est capable de résister à une charge statique allant jusqu’à 20kg ! Les collagènes donnent à la peau sa force et sa fermeté, ils sont essentiels à l’intégrité de la peau. \n\nCollagène marin*(issu du thon) NON VEGAN+ Actif issu du soja, boostant la production naturelle du collagène I + Actif polyvalent, issu de la verveine + Une pointe d’Acide Hyaluronique. *collagène natif unique avec structure triple hélicoïdale intacte donc non hydrolysée et identique à la peau, composition an acides aminés très similaire au collagène humain.",
    "temoignage_date": "Romain  <br> 18/11/2021",
    "temoignage": "Sensation de confort pour ma peau et application agréable, le produit pénètre rapidement."
  },
  {
    "page_id": "93",
    "range": "ECHANTILLON",
    "titre": "SERUM HYALURONIQUE 15 ML ",
    "ean": 3760321220958,
    "sous_titre": null,
    "name": "SERUM RIDES LOCALISEES (ACIDE HYALURONIQUE)",
    "slider_image": "",
    "conseils_utilisation": "Appliquer quelques gouttes matin et soir sur l’ensemble du cou et du visage en insistant sur les sillons.\n\nAstuces si vous utilisez également le sérum collagène :\nEn même temps, appliquer le sérum acide hyaluronique localement sur les sillons.\nEn alternant le moment de l’application, favoriser l’application du sérum acide hyaluronique le matin. \n",
    "slider2image": "",
    "ingredients": "Water/Aqua, Glycerin, Sorbitol, Xylitylglucoside, Polyglyceryl-3 Cocoate, Polyglyceryl-4 Caprate, Polyglyceryl-6 Caprylate, Polyglyceryl-6 Ricinoleate, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid, Propanediol, Caprylyl/Capryl Glucoside, Salicylic Acid, Sodium Gluconate, Glucose, Sodium Hydroxide, Sorbic Acid, Disodium Phosphate, Xanthan Gum,\nSodium Phosphate, Saccharide Isomerate, Glyceryl Caprylate, Anhydroxylitol, Xylitol, Fragrance/Parfum, Benzyl Alcohol",
    "vertus": "Sérum concentré à l’effet régénérateur et restructurant pour une nette amélioration du visuel de la surface cutanée. \n\nSes composants agissent pour lisser le microrelief, normaliser la desquamation, renforcer la cohésion de la peau et réduire la rugosité de la peau.\nLe comblement des sillons est assuré par l’Acide Hyaluronique aux pouvoirs hydratants multiples :  imiter les pertes hydriques, optimiser les réserves hydriques ou encore activer la synthèse du pro-collagène I.\n\nAcide Hyaluronique* pur, de haut poids moléculaire + Actif biotechnologique issu de la mer stimulant la production naturelle de l’acide hyaluronique.\n* composé majeur de la matrice extracellulaire dont le déséquilibre avec le vieillissement entraîne une déshydratation et une perte de volume.",
    "temoignage_date": "Valérie  <br> 10/12/2021",
    "temoignage": "La texture fluide est très agréable sur la peau et l’odeur discrète est un vrai plus. Je l'utilise depuis 2 mois et ma peau est plus nette."
  },
  {
    "page_id": "01",
    "range": "BOOSTER",
    "titre": "N° 1 ACTIFS CONCENTRÉS HYDRATATION 15 ML",
    "ean": 3760321221276,
    "sous_titre": "01",
    "name": "HYDRATATION INTENSE",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Xylitylglucoside, Anhydroxylitol, Xylitol, Glycerin, Glucose, Helichrysum Stoechas Callus Culture Lysate, Acacia Senegal Gum, Xanthan Gum, Sodium Benzoate, Potassium Sorbate.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs HYDRATATION n°1.<br>L’association de ce Concentré d’actifs et de votre base de crème aide votre peau à restaurer ses mécanismes naturels d’hydratation.<br><br>    - Le complexe breveté de dérivés de sucres naturels optimise les réserves en eau de l’épiderme et maximise la circulation de l’eau. La fonction barrière de la peau est renforcée.<br><br>    - L’actif végétal issu de cellules souches pures d'Immortelles des dunes à la composition unique, apporte soulagement et équilibre à la peau déshydratée pour augmenter son élasticité et sa souplesse.",
    "temoignage_date": "Tania  <br> 02/04/2022",
    "temoignage": "Très agréable et facile à utiliser, ma peau a tendance à être sèche et ce produit l'hydrate très bien. Je l'utilise le matin et je sens que ma peau est bien nourrit et protéger toute la journée. "
  },
  {
    "page_id": "02",
    "range": "BOOSTER",
    "titre": "N° 2 ACTIFS CONCENTRÉS TACHES 15 ML",
    "ean": 3760321221320,
    "sous_titre": "02",
    "name": "TACHES",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Aqua, Alcohol Denat., Alcohol, Glycerin, Lecithin, Prunus Persica Leaf Extract, Arbutin, Tocopheryl Acetate, Pyrus Malus Fruit Extract, Rubus Idaeus Fruit Extract, Glutathione, Linolenic Acid, Linoleic Acid, Ascorbyl Palmitate.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs TACHES n°2.<br>L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver un teint lumineux et uniforme.<br><br>    - Le liposome de soja encapsule 3 principes actifs aux fortes propriétés blanchissantes et antioxydantes: Arbutin, Glutathione et Palmitate de Vitamine C inhibent la formation de la mélanine, molécule responsable de la pigmentation.<br><br>     - L’actif végétal associant la pomme, la framboise et la feuille de pêcher exfolie et de stimule la régénération cutanée. ",
    "temoignage_date": "Denise  <br> 11/03/2022",
    "temoignage": "J'ai des tâches depuis maintenant 5 ans et ce produit est une merveille ! Il les estompe et elles sont nettement moins visibles."
 },
  {
    "page_id": "03",
    "range": "BOOSTER",
    "titre": "N° 3 ACTIFS CONCENTRÉS  SENSIBILITE 15 ML",
    "ean": 3760321221283,
    "sous_titre": "03",
    "name": "SENSIBILITE",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Ophiopogon Japonicus Root Extract, Maltodextrin, Ceratonia Siliqua (Carob) Seed Extract, Sodium Benzoate",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs SENSIBILITÉ n°3.<br> L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver équilibre et réparation.,<br><br>- L’extrait de Muguet du Japon pénètre la barrière cutanée et permet de rétablir le bien-être des peaux sensibles en ciblant le déséquilibre microbiotique et les inflammations de la peau.  Son action cicatrisante aide à lisser le relief et affiner le grain de peau.<br><br>- L’actif issu de graines de caroube permet de consolider la fonction barrière épidermique.",
    "temoignage_date": "Clara <br> 10/04/2022",
    "temoignage": "Ma peau est très sensible et j'ai du mal a trouvé un produit adapté. J'utilise seulement une goutte du booster et ça marche très bien. Ma peau est nourrit grâce à la crème et elle est moins réactive et j'ai moins de réactions comme je pouvais avoir avant. "
  },
  {
    "page_id": "04",
    "range": "BOOSTER",
    "titre": "N° 4 ACTIFS CONCENTRÉS  ECLAT DU TEINT 15 ML",
    "ean": 3760321221313,
    "sous_titre": "04",
    "name": "ECLAT DU TEINT",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Arginine PCA, Ascorbyl Glucoside.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs ECLAT DU TEINT n°4.<br> L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver éclat, luminosité, fraîcheur et fermeté, luttant contre les effets délétères du vieillissement cutané causés par notre environnement.<br> <br>     - L’Arginine PCA, agréée par ECOCERT GREENLIFE et conforme au référentiel COSMOS*, est une combinaison de deux acides aminés naturellement présents dans la peau. Par une double action exclusive, préventive et curative, elle permet d’inverser le cours du vieillissement cutané. Elle permet un gain de fermeté et d’élasticité de la peau et son action éclaircissante permet de recouvrer un teint lumineux.<br> <br>    - Le dérivé stabilisé de Vitamine C, agit sur le phénomène d’hyperpigmentation et va aider à réduire les tâches.",
    "temoignage_date": "Manon  <br> 29/03/2022",
    "temoignage": "Je l'utilise avec le booster bronzant et mon teint n'a rien avoir avec avant !\nMon teint est plus uniforme et plus lumineux."
 },
  {
    "page_id": "05",
    "range": "BOOSTER",
    "titre": "N° 5 ACTIFS CONCENTRÉS REGENERANT 15 ML",
    "ean": 3760321221337,
    "sous_titre": null,
    "name": "REGENERANT",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Glycerin, Glycogen, Glycosaminoglycans, Hydrolyzed Caviar Extract, Citric Acid, Sodium Benzoate, Potassium Sorbate, Phalaenopsis Amabilis Extract, Chlorphenesin",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs RÉGÉNÉRANT n°5.<br> L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau fatiguée à retrouver des éléments pour se ressourcer.<br> <br>     - L’extrait de Caviar, aide à booster l’hydratation et l’éclat du teint. L’action est complétée par le puissant complexe d’Acide Hyaluronique et de Glycogen qui apportent une source d’énergie supplémentaire pour améliorer l’oxygénation et la fermeté de la peau.<br> <br>    - L’extrait d’Orchidée papillon, aide à maintenir le degré d’hydratation prévenant ainsi la déshydratation. Grâce son activité anti-oxydante, il protège la peau des agressions extérieures.",
    "temoignage_date": "Françoise  <br> 30/03/2022",
    "temoignage": "Très bon produit, mes ridules sont atténués, ma peau plus ferme. L'application est agréable et j'aime beaucoup la discrétion du parfum. "
  },
  {
    "page_id": "06",
    "range": "BOOSTER",
    "titre": "N° 6  ACTIFS CONCENTRÉS REMODELANT 15 ML",
    "ean": 3760321221306,
    "sous_titre": "06",
    "name": "REMODELANT",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Citric Acid, Sodium Citrate, Soluble Collagen, Sodium Benzoate.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs REMODELANT n°6.<br> L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver fermeté et galbe du visage.<br> <br>     - Le collagène marin utilisé, de qualité supérieure et dont la composition en acides aminés est très proche de celle du collagène humain, aide la peau, grâce à son unique structure triple hélicoïdale identique à la peau, à retrouver toute son intégrité, sa force et sa fermeté.<br><br>      - De manière globale, le collagène joue un rôle majeur dans les processus d’hydratation, de cicatrisation et de maintien de la peau. Il permet d’hydrater instantanément, de réduire l'apparence des rides, de lisser et affiner le grain de peau.",
    "temoignage_date": "Véronique  <br> 06/04/022",
    "temoignage": "Je recommande pour les femmes qui ont la quarantaine. Texture agréable, pénètre rapidement, ma peau est bien nourrit et plus reposé."
  },
  {
    "page_id": "07",
    "range": "BOOSTER",
    "titre": "N° 7 ACTIFS CONCENTRÉS  RAFFERMISSANT 15 ML",
    "ean": 3760321221368,
    "sous_titre": "07",
    "name": "RAFFERMISSANT",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Butylene Glycol, Pentylene Glycol, Lentinus Edodes Extract, Kigelia Africana Fruit Extract.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs FERMETE n°7.<br> L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver élasticité, tonicité et fermeté  pour combattre le vieillissement prématuré de votre peau. En effet,<br> <br>      - Utilisée traditionnellement dans les pays d’Afrique, la pulpe des fruits du Kigelia est connue pour tonifier et raffermir la peau. Riche en principes actifs aux propriétés « hormone-like », l’extrait de Kigelia Africana favorise ainsi la production d’acide hyaluronique et de collagène pour lutter contre l’affaissement cutané global.<br><br>     - L’extrait de Shiitaké maintient l’intégrité des tissus de soutien de la peau. Il régule, voire inhibe, la synthèse des protéines responsables de la dégradation du collagène.",
    "temoignage_date": "Denise  <br> 25/02/2022",
    "temoignage": "J'aime beaucoup ce produit, je le mélange avec le booster pour les rides, ma peau est plus lisse et plus souple. "
  },
  {
    "page_id": "08",
    "range": "BOOSTER",
    "titre": "N° 8 ACTIFS CONCENTRÉS HALE NATUREL 15 ML",
    "ean": 3760321221344,
    "sous_titre": "08",
    "name": "HALE NATUREL",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux.  Rincer vos mains après utilisation.",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Dihydroxyacetone, Erythrulose",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs HALE NATUREL n°8.<br>  L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à avoir un teint hâlé naturel toute l'année, sans exposition au soleil pour un effet bonne mine quotidien. En effet,<br><br>      - La molécule de DHA certifiée ECOCERT, issue d’un procédé de fabrication éco responsable à partir de matière première renouvelable et biosourcée est associée à la molécule d’Erythrulose pour une coloration éphémère des couches superficielles de l’épiderme.<br><br>    - La synergie des 2 molécules permet une coloration rapide, intense, uniforme et de longue durée pour un résultat naturel et éclatant.",
    "temoignage_date": "Claudine  <br> 30/03/2022",
    "temoignage": "Ma peau est souvent exposée au soleil et ce produit me permets d'avoir un bronzage plus uniforme et de limiter les sensations de tiraillements que j'avais avant. "
  },
  {
    "page_id": "09",
    "range": "BOOSTER",
    "titre": "N° 9 ACTIFS CONCENTRÉS RIDES 15 ML",
    "ean": 3760321221405,
    "sous_titre": "09",
    "name": "RIDES",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Propanediol, Acmella Oleracea Extract, Hydrolyzed Soy Flour, 1,2-Hexanediol, Caprylyl Glycol.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs RIDES n°9.<br>L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver un aspect plus tonique et élastique moins sujette à l’apparition de rides. En effet,<br><br>     - L’extrait de Paracress détient dans sa composition une molécule aux effets analgésiques, le Spilanthol, dont l’activité puissante et immédiate lisse significativement les rides d’expressions et ce dès le premier jour d’utilisation.<br><br>    - L’extrait de soja booste le renouvellement des fibres de collagène et améliore la fermeté de la peau.",
    "temoignage_date": "Nadine  <br> 11/03/2022",
    "temoignage": "Après 1 mois d'utilisation, ma peau est plus souple et mes rides sont moins visibles surtout au niveau des yeux."
  },
  {
    "page_id": "10",
    "range": "BOOSTER",
    "titre": "N° 10 ACTIFS CONCENTRÉS BOUTONS 15 ML",
    "ean": 3760321221290,
    "sous_titre": "10",
    "name": "BOUTONS",
    "slider_image": "",
    "conseils_utilisation": "Agiter avant utilisation. Dans 2 noisettes de crème, déposer une à trois gouttes de votre booster.\n \nSi vous mélangez plusieurs boosters à la fois, utilisez au maximum 9 gouttes. \n\n Ne pas préparer à l’avance. Ne pas utiliser pur. Éviter le contact avec les yeux. ",
    "slider2image": "",
    "ingredients": "Water/Aqua, Alcohol Denat., Maltodextrin, Bixa Orellana Seed Extract, Punica Granatum Pericarp Extract.",
    "vertus": "L’intelligence artificielle SkanMySkin vous conseille le Concentré d’actifs BOUTONS n°10.<br>L’association de ce Concentré d’actifs et de votre base de crème, ce soin ABBI aidera votre peau à retrouver un teint frais, matifié, sain et en bonne santé, de quoi in fine revaloriser sa perception de soi.<br><br>    - L’actif issu d’écorces de grenades agit de manière rapide et efficace sur les boutons. Il atténue les symptômes de la pathologie (excès de sébum, inflammation, croissance bactérienne, couche cornée épaisse) et améliore l’aspect général de la peau. <br><br>    - L’extrait de Bixa Orellana lutte contre les 3 signes caractéristiques d’une peau grasse multi-éthnique: brillance, pores dilatés et imperfections cutanés. Il améliore leur apparence.",
    "temoignage_date": "Morgane <br> 20/03/2022",
    "temoignage": "Je recommande ! Ce produit fait disparaître mes boutons plus vite mais réduit aussi leurs apparitions. "
  }
]
